it = {
	"button_contattaci": "Contattaci",
	"li_1": "Chi Siamo",
	"li_2": "Partner",
	"li_3": "Showroom",
	"li_4": "Contatti",
	"body_title": "Benvenuto!",
	"body_par_1": "In questa pagina potrai <b>comporre il tuo KIT</b> scegliendo i prodotti uno per uno",
	"body_par_2": "Segui il <b>percorso guidato</b>, seleziona il Brand e lo sport, seleziona i Prodotti che ti interessano e poi clicca su <b>CONFERMA per inviarci una configurazione.</b>",
	"body_par_3": "La richiesta <b>non è impegnativa</b>. RICEVUTA la tua configurazione verrai contattato dal nostro Ufficio Commerciale entro 24h.",
	"body_par_4": "1. Seleziona lo <b>Sport</b> che ti interessa.",
	"body_par_5": "2. Scegli tra <b>Uomo</b>, <b>Donna</b> o <b>Bambino</b>.",
	"body_par_6": "3. Seleziona il tuo <b>Brand</b> preferito.",
	"body_par_7": "4. Scegli se comporre un Kit di <b>Rappresentanza</b>, <b>Gara</b> oppure <b>Allenamento</b>",
	"body_par_8": "5. Componi il tuo Outfit scegliendo <b>T-Shirt</b>, <b>Pantaloncini</b> e <b>Calze</b>",
	"body_par_9": "6. <b>Visualizza l'anteprima del tuo outfit</b> e conferma i tuoi dati.",
	"body_h2": "<b>Continua la registrazione per scoprire lo sconto a te dedicato!</b>",
	"company_name": "Nome Società",
	"cap_number": "CAP",
	"team_person": "Numero Atleti",
	"owner": "Struttura di Proprietà?",
	"answer_owner_yes": "Sì",
	"answer_owner_no": "No",
	"email": "Inserisci la tua E-mail",
	"telephone": "Inserisci un recapito telefonico",
	"terms": "Dichiaro di aver preso visione dei <a href='#' data-toggle='modal' data-target='#terms-txt'>termini e condizioni</a>",
	"form_error": "Campo obbligatorio",
	"signup_button": "REGISTRATI E CONTINUA",
	"modal_title": "Termini e Condizioni",
	"modal_section_title_1": "<b>TEMPI E MODALITA’ DI CONSEGNA</b>",
	"modal_par_1": "La consegna dei Prodotti acquistati dal Cliente sul Sito [https://www.ggteamwear.com] verrà effettuata dal corriere espresso presso l’indirizzo di spedizione che il Cliente ha indicato nell’Ordine. La compilazione dei dati necessari alla spedizione verrà effettuata direttamente dallo stesso, pertanto la GGTeamwear non potrà essere ritenuta responsabile della mancata consegna in caso di errata indicazione dei dati.",
	"modal_par_2": "Gli ordini vengono spediti dal Lunedì al Venerdì nella fascia oraria 9:00 – 15:00. Gli ordini effettuati nel fine settimana verranno elaborati a partire dal Lunedì mattina successivo così come ogni ordine effettuato dopo le ore 14:00 verrà elaborato il giorno lavorativo (Lunedì – Venerdì) successivo.",
	"modal_par_3": "I tempi di consegna dei prodotti ordinati possono variare a seconda del paese di consegna: 24-48 ore per l’Italia, 48-72 ore per l’Europa, 3 o più giorni lavorativi per i Paesi extra Europa, trascorse 24 ore dalla data di ricevimento dell’Ordine da parte di GGTeamwear. I tempi di consegna sono puramente indicativi e non rappresentano termini vincolanti per GGTeamwear. I ritardi nella consegna dei prodotti possono essere causati da vari fattori: dalla temporanea indisponibilità dei Prodotti, da cause di forza maggiore o da festività ricorrenti, da disfunzioni nel servizio da parte del corriere. Il mero allungamento dei tempi di consegna non dà diritto al Cliente ad alcuna compensazione. In ogni caso la consegna avverrà al più tardi entro trenta giorni dalla data di conclusione del contratto.",
	"modal_par_4": "Nel caso in cui il cliente richiedesse nell’ordine prodotti personalizzati, i tempi di consegna previsti sono differenti in quanto saranno necessari tempi tecnici dovuti alla realizzazione e lavorazione della personalizzazione. La consegna completa di un Ordine con prodotti personalizzati potrà pertanto richiedere più tempo, generalmente dai 2 ai 5 giorni in più. In ogni caso, anche per i prodotti personalizzati, la consegna avverrà al più tardi entro trenta giorni dalla data di conclusione del contratto.",
	"modal_par_5": "Non appena il pacco verrà affidato fisicamente al corriere espresso (GLS o TNT) incaricato del servizio di consegna, il Cliente riceverà un'email di conferma. La conferma della spedizione conterrà un numero di controllo e/o il link che servirà per tracciare on line lo stato della spedizione.",
	"modal_par_6": "La consegna verrà effettuata nei giorni lavorativi, nei normali orari d’ufficio, escluso il sabato e le festività nazionali. La Conferma di Spedizione costituisce il momento in cui si perfeziona il contratto tra GGTeamwear e il Cliente.",
	"modal_par_7": "All’atto del ricevimento del prodotto il Cliente dovrà verificare che il collo sia perfettamente chiuso con il nastro adesivo con il logo GGTeamwear. Si invitano i clienti a non ritirare scatole o buste se  non integre o se il nastro adesivo risulta manomesso. Qualora il pacco non sia integro o sia danneggiato, o il nastro adesivo manomesso, il Cliente è invitato a segnalarlo immediatamente al corriere e a firmare con riserva. In caso contrario il prodotto si considererà regolarmente consegnato ed GGTeamwear non potrà essere ritenuto responsabile di eventuali danni e/o prodotti mancanti.",
	"modal_par_8": "In caso di assenza del destinatario all’indirizzo specificato, il corriere tenterà la riconsegna il giorno successivo, in una fascia oraria che va dalle ore 09:00 alle ore 18:00. In caso di impossibilità nell’eseguire la consegna anche il giorno successivo per assenza del destinatario, l'Azienda tenterà di contattare il Cliente per programmare una nuova consegna. Nel caso in cui il Servizio Clienti non dovesse riuscire a contattare il Cliente nei successivi 5 giorni lavorativi o nel caso di ulteriore impossibilità di consegna per assenza del destinatario, i prodotti ordinati saranno riconsegnati al mittente. In caso di cambio indirizzo di consegna a spedizione avvenuta o di nuova spedizione, il supplemento applicato dal corriere espresso sarà a carico del destinatario.",
	"modal_section_title_2": "<b>MODALITA’ DI PAGAMENTO</b>",
	"modal_par_9": "GGTeamwear assicura un'elevata protezione dei tuoi dati. Tutte le transazioni sono processate da sistemi di ultima generazione, per garantire acquisti e pagamenti in totale sicurezza.",
	"modal_par_10": "Le modalità di pagamento accettate sono le seguenti:",
	"modal_par_11": "Visa, MasterCard, American Express, Postepay, CartaSi",
	"modal_par_12": "PayPal",
	"modal_par_13": "Bonifico Bancario – IBAN IT1Z0103003405000063596829",
	"modal_par_14": "La tua carta di credito può essere rifiutata per i seguenti motivi:",
	"modal_par_15": "La carta di credito è scaduta: verifica che non sia stata superata la data di scadenza della tua carta di credito. È possibile che sia stato raggiunto il limite di credito: verifica con la tua banca che non sia stato raggiunto l'importo massimo ammesso dalla carta di credito per effettuare acquisti. È possibile che sia stato inserito qualche dato sbagliato: controlla di aver introdotto correttamente tutti i campi necessari.",
	"modal_par_16": "Gli ordini sono fatturati in Euro e corrispondono ai prezzi pubblicati su [https://www.ggteamwear.com].",
	"modal_par_17": "La somma che verrà addebitata al cliente potrà essere soggetta a variazione poiché basata su regimi di cambio a fluttuazione e sulle commissioni bancarie.",
	"modal_par_18": "GGTeamwear invita l'acquirente a contattare il proprio istituto bancario per richiedere informazioni dettagliate sui tassi di cambio e commissioni bancarie relative alla propria transazione.",
	"modal_par_19": "Il prezzo totale visibile dal cliente al termine dell’ordine nel prospetto di resoconto è comprensivo delle spese di spedizione che variano in base al Paese di destinazione ma non di eventuali dazi doganali e/o tasse aggiuntive sulla vendita, necessari per l’importazione della merce in territorio straniero. Per alcune tipologie di spedizioni è inoltre possibile una richiesta di integrazione qualora al momento dell’ordine non sia possibile calcolare con precisione i costi di spedizione. Sarà esclusivamente a carico del destinatario qualsiasi onere aggiuntivo relativo allo sdoganamento. In caso di rifiuto della merce da parte del Cliente o di mancata consegna per altre motivazioni (es. indirizzo e/o numero di telefono errati del destinatario; ripetuta assenza del destinatario, ecc.) sarà addebitato al destinatario e trattenuto dal rimborso del prezzo della merce dal Cliente, l’importo a copertura delle seguenti spese: “invio merce” + “ritorno merce” + “dogana per rientro”. Dazi doganali ed eventuali tasse variano in base al Paese di destinazione e vengono applicate all'arrivo della merce nel Paese medesimo. Per informazioni relative all'ammontare dei dazi e delle eventuali tasse, e alle modalità di sdoganamento delle merci, si consiglia di contattare i competenti Uffici Doganali del Paese di destinazione.",
	"modal_par_20": "GGTeamwear si riserva la facoltà di chiedere al cliente un’integrazione delle spese di spedizione, ove necessario , dovuta ai costi ulteriori che potranno essere richiesti dal vettore e non preventivabili al momento della effettuazione dell’ Ordine così come stabilito dall’art 48 D.lgs. 206/2005 lett. C).",
	"thx_h1_title": "<b>Grazie!</b>",
	"thx_h2_title": "La tua iscrizione è andata a buon fine",
	"thx_p_text": "Fai click sul pulsante in basso per utilizzare il Configuratore",
	"thx_button": "CONFIGURA IL TUO KIT",
	"sport_title": "Seleziona lo Sport",
	"sport_207": "Calcio",
	"sport_209": "Basketball",
	"sport_208": "Tennis",
	"sport_210": "Volleyball",
	"sport_212": "Running",
	"sport_211": "Fitness",
	"form_error_sport": "Seleziona uno Sport per proseguire",
	"gender_title": "Seleziona Tipologia",
	"gender_213": "Uomo",
	"gender_214": "Donna",
	"gender_215": "Bambino",
	"form_error_gender": "Seleziona il Genere per proseguire",
	"brand_title": "Seleziona il Brand",
	"brand_196": "ADIDAS",
	"brand_198": "GEMS",
	"brand_199": "JAKO",
	"brand_200": "JOMA",
	"brand_201": "KAPPA",
	"brand_202": "LOTTO",
	"brand_204": "NIKE",
	"brand_205": "PUMA",
	"brand_206": "SIXTUS",
	"form_error_brand": "Seleziona un Brand per proseguire",
	"tipology_title": "Scegli la Tipologia",
	"tag_262": "<b>Rappresentanza</b>",
	"tag_263": "<b>Gara</b>",
	"tag_264": "<b>Allenamento</b>",
	"form_error_tipology": "Seleziona una voce per proseguire",
	"if_no_products_available": "Siamo spiacenti, non ci sono abbastanza prodotti per configurare un <b>Kit</b>:",
	"category_title": "Scegli la Tipologia",
	"cat_1": "Maglie a maniche corte",
	"cat_2": "Maglie a maniche lunghe",
	"cat_3": "Felpe",
	"cat_4": "Pantaloncini",
	"cat_5": "Pantaloni",
	"cat_6": "Calze",
	"cat_7": "Palloni e Accessori",
	"cat_8": "Zaini e Borse",
	"cat_9": "Tute",
	"cat_10": "Rain Jacket",
	"cat_11": "Giubbotto",
	"form_error_category": "Seleziona una voce per proseguire oppure Termina la Configurazione",
	"no_products_found": "Nessun prodotto trovato. Per favore completa la configurazione senza includere",
	"show_more": "MOSTRA PIÙ PRODOTTI",
	"search_placeholder": "Cerca per Nome o codice prodotto",
	"search_button": "Cerca",
	"search_reset": "Reset",
	"no_products_search": "La tua ricerca non ha prodotto risultati, effettua un'altra ricerca",
	"cart_h3_title": "Carrello",
	"cart_h4_title_1": "Configurazione 1",
	"cart_h4_title_2": "Configurazione 2",
	"cart_h4_title_3": "Configurazione 3",
	"remove_order_1": "Elimina Configurazione 1",
	"remove_order_2": "Elimina Configurazione 2",
	"remove_order_3": "Elimina Configurazione 3",
	"remove_order": "Elimina Configurazione",
	"no_products_cart": "Nessun prodotto nel carrello",
	"product_cat": "Prodotto: ",
	"product_name": "Nome Prodotto: ",
	"product_sku": "Codice Prodotto: ",
	"product_brand": "Brand: ",
	"product_sport": "Sport: ",
	"product_tipology": "Tipologia: ",
	"product_gender": "Gender: ",
	"delete_product": "Rimuovi",
	"delete_configuration": "Elimina",
	"checkout_h3_title": "Checkout",
	"checkout_h4_subtitle": "Riepilogo Configurazione",
	"checkout_h4_subtitle_2": "Invia la configurazione e <b>scopri lo sconto</b> a te dedicato!",
	"preview_button": "VISUALIZZA L'ANTEPRIMA DELLE TUE CONFIGURAZIONI",
	"modal_user_title": "Conferma o modifica i tuoi dati prima di continuare",
	"modal_confirm_button": "CONFERMA DATI",
	"thx2_h2_title": "La tua configurazione è stata inviata",
	"thx2_p_text": "Verrai contattato dal nostro Ufficio Commerciale entro 24h",
	"thx3_h2_title": "Vuoi configurare un altro Kit?",
	"thx2_button": "CONFIGURA IL TUO KIT",
	"end_configuration": "Termina Configurazione",
	"next": "Successivo",
	"previous": "Precedente",
	"continue_configuration": "CONTINUA CONFIGURAZIONE",
	"send_configuration": "Invia Configurazione",
	"configuration": "Configurazione",
	"description": "Descrizione",
	"product_price": "Prezzo: ",
	"mail_signup_object_admin": "Nuova Iscrizione Configuratore B2B",
	"mail_signup_open1_admin": "Ciao Admin!",
	"mail_signup_open2_admin": "Un utente ha appena iniziato a usare il configuratore",
	"mail_signup_open3_admin": "Di seguito i dettagli:",
	"mail_phone": "Telefono",
	"mail_footer_copyright": "© 2021 <b>GGTEAMWEAR</b> - Tutti i diritti sono riservati",
	"mail_signup_object": "Iscrizione completata",
	"mail_signup_h1_opening": "Spett.le",
	"mail_signup_h1_opening2": "Grazie per esserti registrato!",
	"mail_signup_p_body": "<b>Continua</b> la procedura guidata e scopri lo <b>sconto</b> a te dedicato",
	"mail_signup_p_body2": "Per utilizzare il configuratore clicca sul bottone:",
	"mail_signup_conf_button": "CONFIGURA IL TUO KIT",
	"mail_order_h1_opening2": "Grazie, la tua configurazione è stata presa in carico!",
	"mail_order_p_body": "Ti ricordiamo che la richiesta <b>non è impegnativa</b>. Verrai contattato dal nostro Ufficio Commerciale entro 24h",
	"mail_order_object": "Configurazione completata",
	"preview": "Anteprima",
	"total": "Totale: ",
	"personal_discount": "Termina la configurazione e scopri lo sconto a te dedicato!"	
}